{
    "titre": "AIGUILLETTES DE CANARD DE CHALLANS AU JUS DE TRUFFES PARMENTIER ET CONFIT À LA FLEUR DE SEL",
    "page": 877,
    "denrees_pour_8_couverts": {
        "elements_de_base": [
            {
                "nom": "cuisses de canard confites",
                "quantite": "4"
            },
            {
                "nom": "gousses d’ail",
                "quantite": "2"
            },
            {
                "nom": "thym frais",
                "quantite": "PM"
            },
            {
                "nom": "pommes de terre Bintje",
                "unite": "kg",
                "quantite": "1"
            },
            {
                "nom": "aiguillettes de canard de Barbarie",
                "unite": "kg",
                "quantite": "0,250 kg chacune"
            },
            {
                "nom": "jus de marinade",
                "quantite": "PM"
            },
            {
                "nom": "vin rouge",
                "unite": "l",
                "quantite": "0,10"
            },
            {
                "nom": "jus de truffes",
                "unite": "l",
                "quantite": "0,05"
            },
            {
                "nom": "fond brun de canard corsé et légèrement lié",
                "quantite": "PM"
            },
            {
                "nom": "beurre",
                "quantite": "PM"
            },
            {
                "nom": "huile d’olive",
                "unite": "kg",
                "quantite": "0,10"
            },
            {
                "nom": "petit filet d’huile d’olive",
                "quantite": "PM"
            },
            {
                "nom": "botillon de ciboulette",
                "quantite": "1"
            },
            {
                "nom": "fleur de sel",
                "quantite": "PM"
            },
            {
                "nom": "brindille de thym",
                "quantite": "PM"
            },
            {
                "nom": "tranche de poitrine fumée sèche",
                "quantite": "PM"
            }
        ]
    },
    "technique": [
        "1. Mettre en place le poste de travail",
        "2. Réchauffer le confit",
        "• Réchauffer lentement 4 cuisses de canard confites dans un peu de graisse de canard avec deux gousses d’ail, du poivre noir écrasé et un petit bouquet de thym frais.",
        "3. Cuire les pommes de terre pour le « Parmentier »",
        "• Cuire 1 kg de grosses pommes de terre Bintje au four sur un lit de gros sel durant 1 heure minimum à 200 °C (elles peuvent être enveloppées dans du papier aluminium).",
        "4. Sauter 4 suprêmes de canard de Barbarie de 0,250 kg chacun",
        "• Les saisir avec très peu de marinade grasse côté peau en premier. Les maintenir rosés.",
        "5. Réaliser une sauce courte par déglaçage",
        "• Déglacer le sautoir et déglacer les sucs avec 0,10 l de vin rouge tannique et 0,05 l de jus de truffes.",
        "• Réduire, ajouter 0,40 l de fond brun de canard corsé et légèrement lié puis réduire à nouveau.",
        "• Tamponner la sauce et la réserver à couvert au bain-marie.",
        "6. Terminer le confit",
        "• Égoutter et éponger soigneusement les cuisses, enlever la peau, les désosser et effilocher la chair à l’aide d’une fourchette.",
        "• Remettre la chair dans une sauteuse et la laisser mijoter lentement avec un peu de sauce et de jus de thym.",
        "7. Terminer et dresser les pommes de terre",
        "• Éplucher les pommes de terre brûlantes, écraser grossièrement la pulpe à la fourchette et incorporer tout en écrasant 0,050 kg de beurre, 0,10 l de crème, un petit filet d’huile d’olive et un bottillon de ciboulette ciselé.",
        "8. Dresser les aiguillettes de canard",
        "• Dresser au centre de chaque assiette à l’aide d’un petit cercle à entremets de 4 à 5 cm de hauteur une couche de pommes de terre écrasées, une couche de confit effiloché et terminer par une couche de pommes de terre.",
        "• Disposer harmonieusement trois belles aiguillettes de suprême par assiette.",
        "• Verser un petit cordon de sauce tout autour.",
        "• Décorer avec des pluches de cerfeuil, une petite brindille de thym en fleur soigneusement lavée ou éventuellement une petite tranche de poitrine fumée sèche."
    ]
}