{
    "titre": "Consommé de bœuf brunoise",
    "type": "potage clair",
    "page": 612,
    "duree_preparation": "1 h 20 min",
    "duree_cuisson": {
        "marmite": "2 h 30 à 4 h",
        "clarification": "1 h",
        "garniture": "5 à 8 min"
    },
    "technique": [
        "1. Mettre en place le poste de travail – 5 min",
        "Denrées, matériels de préparation, de cuisson et de dressage.",
        "2. Marquer la marmite en cuisson – 30 min",
        "Dégraisser, ficeler la viande, concasser les os.",
        "Réunir la viande et les os dans une marmite.",
        "Mouiller à l’eau froide.",
        "Saler au gros sel.",
        "Porter à ébullition.",
        "Écumer soigneusement.",
        "Préparer les éléments de la garniture aromatique.",
        "Éplucher et laver les légumes.",
        "Confectionner le bouquet garni avec les queues de persil, le thym, le laurier, les poireaux et le céleri.",
        "Caraméliser les oignons sur la plaque du fourneau.",
        "Réserver un oignon, le piquer de 2 clous de girofle.",
        "Ajouter la garniture aromatique à la marmite.",
        "Cuire doucement et régulièrement pendant 3 h 30 à 4 h.",
        "Écumer et dégraisser fréquemment pendant la cuisson.",
        "Passer la marmite au chinois étamine.",
        "Réserver la viande pour une autre utilisation.",
        "Refroidir rapidement la marmite.",
        "3. Réaliser la clarification – 30 min (voir p. 272)",
        "Dégraisser parfaitement, dénerver et hacher la viande de bœuf.",
        "Éplucher, laver les éléments de la garniture aromatique et de la garniture brunoise.",
        "Émincer finement les carottes, le vert de poireau et le céleri.",
        "Concasser les tomates.",
        "Réunir dans une grande russe la viande hachée, la garniture aromatique émincée, les tomates concassées, le concentré de tomate, les blancs d’œufs et un peu d’eau froide.",
        "Verser progressivement la marmite refroidie et parfaitement dégraissée sur les éléments de la clarification.",
        "Porter doucement à ébullition en remuant sans discontinuer.",
        "Clarifier et laisser cuire doucement et régulièrement pendant 45 min à 1 h.",
        "Ajouter en fin de cuisson le cerfeuil et quelques grains de poivre concassés.",
        "Passer délicatement le consommé à l’étamine dans un bain-marie en évitant de troubler la clarification.",
        "Dégraisser méticuleusement au papier absorbant.",
        "Vérifier la couleur et l’assaisonnement.",
        "Porter à ébullition.",
        "Réserver au bain-marie.",
        "4. Préparer la garniture – 15 min",
        "Tailler en fine brunoise les carottes, les haricots verts et les navets.",
        "Cuire séparément les légumes à l’anglaise, rafraîchir et égoutter.",
        "5. Dresser le consommé – 5 min",
        "Chauffer la garniture dans un peu de consommé.",
        "Disposer équitablement la brunoise au fond des tasses préalablement chauffées.",
        "Verser le consommé brûlant sur la garniture."
    ]
}