{
  "titre": "ENTRECÔTES SAUTÉES BORDELAISE",
  "type": "Viandes rouges sautées",
  "page": 793,
  "denrees_pour_8_couverts": {
    "elements_de_base": [
      {
        "nom": "entrecôtes (4 x 0,300 à 0,400 kg)",
        "quantite": "1,200 à 1,600",
        "unite": "kg"
      }
    ]
  },
  "technique_de_realisation": [
    "1. Parer 4 entrecôtes de 0,300 à 0,400 kg (une entrecôte pour 2 personnes).",
    "Ôter l’excédent de gras s’il y a lieu.",
    "Les réserver en enceinte réfrigérée.",
    "2. Dégorger la moelle.",
    "Détailler un tronçon de moelle en 8 belles lames et 0,160 kg en petits cubes réguliers.",
    "Placer la moelle à dégorger dans une petite calotte avec de l’eau glacée et un filet de vinaigre.",
    "3. Réaliser la sauce bordelaise.",
    "Réduire presque à sec 0,20 l de vin rouge dans une petite sauteuse.",
    "Ajouter 0,040 kg d’échalotes ciselées, une brindille de thym, 1 fragment de feuille de laurier et quelques grains de poivre écrasés (mignonnette).",
    "Ajouter 0,40 l de fond brun de veau lié ou de sauce espagnole.",
    "Réduire et dépouiller.",
    "Ajouter éventuellement une cuillère de glace de viande fondue.",
    "Passer au chinois étamine, tamponner et réserver la sauce au chaud.",
    "4. Sauter les entrecôtes.",
    "Bien les saisir dans un mélange d’huile et de beurre.",
    "Les cuire à la point de cuisson souhaité.",
    "Les débarrasser sur une plaque munie d’une grille et les réserver au chaud.",
    "5. Pocher la moelle.",
    "Plonger la moelle durant quelques secondes dans de l’eau bouillante et l’égoutter soigneusement.",
    "6. Terminer la sauce bordelaise.",
    "Dégraisser le récipient de cuisson.",
    "Le déglacer avec 0,10 l de vin rouge et le réduire.",
    "Verser la sauce bordelaise de base.",
    "Vérifier l’assaisonnement, passer la sauce au chinois étamine.",
    "La monter légèrement au beurre et ajouter les petits dés de moelle.",
    "7. Dresser les entrecôtes.",
    "Les disposer sur un grand plat long et les lustrer au beurre clarifié.",
    "Disposer harmonieusement les lames de moelle sur les entrecôtes, les surmonter de quelques grains de fleur de sel et d’une petite pointe de persil haché.",
    "Verser un cordon de sauce autour des entrecôtes et servir le reste à part en saucière."
  ]
}