{
    "titre": "FAISANS EN CHARTREUSE (PINTADES, PIGEONS, PERDRIX)",
    "page": 875,
    "denrees_pour_8_couverts": {
        "elements_de_base": [
            {
                "nom": "faisans",
                "quantite": "PM"
            },
            {
                "nom": "beurre",
                "quantite": "PM"
            },
            {
                "nom": "carottes",
                "quantite": "PM"
            },
            {
                "nom": "navets",
                "quantite": "PM"
            },
            {
                "nom": "chou vert",
                "quantite": "PM"
            },
            {
                "nom": "fond de veau",
                "quantite": "PM"
            },
            {
                "nom": "bouquet garni",
                "quantite": "PM"
            },
            {
                "nom": "mirepoix de carottes et d’oignons",
                "quantite": "PM"
            },
            {
                "nom": "choux",
                "quantite": "PM"
            },
            {
                "nom": "poitrine de porc demi-sel",
                "quantite": "PM"
            },
            {
                "nom": "gelée",
                "quantite": "PM"
            }
        ]
    },
    "technique": [
        "1. Préparer les faisans",
        "• Habiller, brider et barder les deux faisans.",
        "• Les colorer au four à 220/240 °C durant 20 min.",
        "2. Préparer les légumes",
        "• Eplucher et laver 2 kg x 2,500 kg de choux de Milan. Les partager en quatre, ôter les trognons et les faire blanchir dans de l’eau vinaigrée, puis les rincer.",
        "• Les blanchir fortement, les rafraîchir et les égoutter soigneusement.",
        "• Tailler 1 kg de carottes et 1 kg de navets longs en carrés ou en rectangles réguliers d’1 cm d’épaisseur.",
        "• Les blanchir, puis les glacer à blanc avec un peu de fond blanc de volaille.",
        "• Les réserver pour le dressage des moules.",
        "• Découper 0,300 kg de poitrine demi-sel et 0,300 kg de poitrine fumée.",
        "• Les blanchir fortement (produits gras) 30 min environ.",
        "• Braiser les abats et les foies des faisans.",
        "3. Farcir les choux",
        "• Abaisser la moitié des choux, les décorer avec les carottes et les navets, puis les farcir.",
        "• Ajouter les morceaux de poitrine demi-sel et fumée.",
        "• Assaisonner et mouiller avec 0,50 l de fond blanc de volaille.",
        "• Cuire à couvert durant 20 min.",
        "4. Garnir les chartreuses",
        "• Garnir le fond et les parois de deux moules à soufflé copieusement beurrés avec les feuilles de chou et de navets.",
        "• Réaliser un montage avec les éléments décoratifs et les faisans.",
        "• Mouiller l’intérieur avec une fine couche de gelée.",
        "• Ajouter une couche de choux braisés soigneusement égouttés et pressés.",
        "• Disposer les morceaux de faisans braisés, des tranches de poitrine de porc et de saucisson.",
        "• Compléter les moules avec le reste des choux.",
        "• Couvrir fortement.",
        "5. Cuire les chartreuses",
        "• Les cuire au bain-marie au four à 200 °C durant environ 30 min.",
        "6. Confectionner le fond d’accompagnement",
        "• Faire pincer 0,150 kg de carcasses et abattis de faisans.",
        "• Ajouter une fine brunoise de carottes et d’oignons.",
        "• Déglacer avec 0,20 l de cognac, flamber et ajouter 0,80 l de fond brun de volaille légèrement lié.",
        "• Réduire, dépouiller et passer au chinois étamine.",
        "7. Dresser les chartreuses",
        "• Sortir les moules du four. Les laisser reposer durant quelques minutes pour que la garniture se tasse bien.",
        "• Égoutter le liquide qui s’en échappe et démouler les chartreuses sur des grands plats ronds.",
        "• Frotter les feuilles de chou avec de l’ail et du piment. Disposer un cordon de fond tout autour et le reste en saucière."
    ]
}