{
  "titre": "MATELOTE DE POISSONS À LA MARINIÈRE, FAÇON «POCHOUSE» DES BORDS DE L’YONNE",
  "denrees_extraites_de_la_technique": [
    {
      "nom": "poissons d’eau douce à matelote (anguilles, lottes de rivière, brochets, tanches, perches, avec une dominante en anguilles)",
      "unite": "kg",
      "quantite": "2,400"
    },
    {
      "nom": "échalotes",
      "unite": "kg",
      "quantite": "0,100"
    },
    {
      "nom": "oignons",
      "unite": "kg",
      "quantite": "0,200"
    },
    {
      "nom": "marc de Bourgogne ou de cognac",
      "unite": "l",
      "quantite": "0,05"
    },
    {
      "nom": "chablis",
      "unite": "l",
      "quantite": "0,50"
    },
    {
      "nom": "fumet de poisson",
      "unite": "l",
      "quantite": "0,50"
    },
    {
      "nom": "champignons escalopés ou tournés",
      "unite": "kg",
      "quantite": "0,250"
    },
    {
      "nom": "petits oignons",
      "unite": "kg",
      "quantite": "0,250"
    },
    {
      "nom": "écrevisses troussées",
      "unite": "kg",
      "quantite": "0,050"
    },
    {
      "nom": "velouté de poisson",
      "unite": "l",
      "quantite": "0,40"
    },
    {
      "nom": "crème",
      "unite": "l",
      "quantite": "0,20"
    }
  ],
  "technique": [
    "1. Mettre en place le poste de travail",
    "2. Habiller les poissons",
    "Habiller, tronçonner et faire dégorger 2,400 kg de poissons d’eau douce à matelote (anguilles, lottes de rivière, brochets, tanches, perches, avec une dominante en anguilles).",
    "3. Marquer la matelote en cuisson",
    "Éponger soigneusement les morceaux.",
    "Les faire revenir vivement au beurre avec une légère coloration.",
    "Ajouter 0,100 kg d'échalotes et 0,200 kg d'oignons finement émincés.",
    "Faire suer durant quelques minutes et flamber avec 0,05 l de marc de Bourgogne ou de cognac.",
    "Débarrasser les poissons à chair tendre et les réserver. Ne laisser dans la sauteuse que les poissons à chair ferme.",
    "Mouiller avec 0,50 l de chablis. Le réduire des 2/3 et ajouter 0,50 l de fumet de poisson et un bouquet garni.",
    "Assaisonner et cuire à couvert à très faible ébullition durant 12 à 15 min.",
    "Ajouter progressivement les autres tronçons de poisson selon leur durée de cuisson.",
    "4. Préparer la garniture",
    "Cuire à blanc 0,250 kg de champignons escalopés ou tournés.",
    "Glacer à blanc 0,250 kg de petits oignons.",
    "Pocher au court-bouillon 8 écrevisses troussées de 0,050 kg.",
    "Faire sauter au beurre clarifié 8 croûtons en cœur ou confectionner 8 fleurons en rognures de feuilletage.",
    "5. Terminer la matelote",
    "S’assurer de la cuisson de tous les morceaux.",
    "Les décanter dans une autre sauteuse.",
    "Réduire la cuisson de moitié.",
    "La lier avec 0,40 l de velouté de poisson et 0,20 l de crème.",
    "Réduire à nouveau jusqu’à la consistance nappante.",
    "Acidifier avec quelques gouttes de jus de citron ou un peu de la cuisson des champignons.",
    "Ajouter les champignons, vérifier l’assaisonnement (certains professionnels ne lient pas la sauce avec du velouté, mais avec une liaison composée de crème et de jaunes d’œufs).",
    "6. Dresser la matelote",
    "Répartir les morceaux dans un grand plat creux ou sur assiette.",
    "Répartir uniformément les champignons.",
    "Napper soigneusement.",
    "Disposer harmonieusement les petits oignons glacés, les écrevisses et les croûtons."
  ]
}