{
  "titre": "MOULES FARCIES",
  "type": "Coquillages et crustacés farcis (moules, praires, palourdes)",
  "page": 764,
  "denrees_pour_8_couverts": {
    "Éléments de base": [
      {
        "nom": "moules d’Espagne",
        "unite": "kg",
        "quantite": "2,400"
      },
      {
        "nom": "échalotes",
        "unite": "kg",
        "quantite": "0,080"
      },
      {
        "nom": "vin blanc",
        "unite": "l",
        "quantite": "0,08"
      }
    ],
    "Beurre d’escargot": [
      {
        "nom": "beurre extra-fin",
        "unite": "kg",
        "quantite": "0,300"
      },
      {
        "nom": "échalotes",
        "unite": "kg",
        "quantite": "0,040"
      },
      {
        "nom": "persil plat",
        "unite": "kg",
        "quantite": "0,040"
      },
      {
        "nom": "ail (4 gousses)",
        "unite": "kg",
        "quantite": "0,020"
      },
      {
        "nom": "mie de pain",
        "unite": "kg",
        "quantite": "0,040"
      }
    ],
    "Finition": [
      {
        "nom": "mie de pain",
        "unite": "kg",
        "quantite": "0,080"
      }
    ]
  },
  "technique_de_realisation": [
    "1. Mettre en place le poste de travail - 5 min",
    "Denrées, matériels de préparation, de cuisson et de dressage.",
    "2. Préparer les moules - 15 min (voir p. 180)",
    "Observer les mêmes précautions que pour les Moules marinière, fiche précédente.",
    "3. Préparer la garniture - 15 min",
    "Éplucher, laver et ciseler finement les échalotes.",
    "En réserver 0,040 kg pour le beurre d’escargot.",
    "Laver, équeuter, concasser, hacher et essorer le persil plat.",
    "Laver, éliminer le germe, écraser et hacher les gousses d’ail.",
    "Tamiser la mie de pain.",
    "4. Marquer les moules en cuisson - 5 min",
    "Réunir dans un rondeau plat ou dans une grande russe les moules bien égouttées, les échalotes ciselées et le vin blanc.",
    "Poivrer, cuire à plein feu et à couvert durant 5 à 6 min.",
    "Remuer le récipient en cours de cuisson.",
    "Retirer le récipient du feu lorsque les moules sont juste ouvertes (trop cuites, elles se racornissent).",
    "Les égoutter soigneusement et les refroidir rapidement.",
    "5. Confectionner le beurre d’escargot - 5 min",
    "Dans une petite calotte en acier inoxydable, réunir le beurre en pommade, les échalotes ciselées, le persil, les gousses d’ail finement hachées et le tiers de la mie de pain tamisée.",
    "Saler, poivrer et mélanger à l’aide d’une spatule.",
    "Vérifier l’assaisonnement et réserver le beurre d’escargot à la température ambiante.",
    "6. Farcir les moules - 10 min",
    "Retirer la coquille vide (valve supérieure) des moules.",
    "La décoller de la valve inférieure.",
    "Masquer chaque moule avec un peu de beurre et lisser en surface à l’aide d’une spatule métallique (les moules peuvent être farcies également à l’aide d’une poche munie d’une douille).",
    "Saupoudrer les moules avec le reste de la mie de pain.",
    "7. Dresser les moules farcies - 5 min",
    "Disposer harmonieusement les moules farcies sur des assiettes à entremets ou sur des petits plats individuels.",
    "Gratiner vivement dans un four très chaud ou éventuellement sous la salamandre (le gratin doit être léger et le beurre bien mousseux)."
  ]
}