{
    "file_name": "rable_de_lapereau_farci_moutarde_ancienne_tagliatelles_tricolores.json",
    "titre": "RÂBLE DE LAPEREAU FARCI À LA MOUTARDE À L'ANCIENNE, TAGLIATELLES TRICOLORES",
    "technique": [
        "1. Mettre en place le poste de travail",
        "2. Désosser 4 râbles de 0,400 kg chacun",
        "• Parer les panoufles et réserver les os pour le fond brun.",
        "3. Réaliser une duxelles de champignons sauvages",
        "• Suer au beurre 0,040 kg d’échalotes ciselées avec 0,040 kg de beurre, ajouter 0,200 kg de girolles et 0,200 kg de trompettes finement hachées.",
        "• Cuire jusqu’à évaporation complète de l’eau de végétation des champignons.",
        "• Ajouter un peu de cerfeuil et de persil haché.",
        "• Refroidir rapidement la duxelles sèche.",
        "4. Réaliser la farce mousseline (voir ci-contre)",
        "• Lui ajouter la duxelles de champignons.",
        "5. Farcir les râbles (voir ci-contre)",
        "• Les envelopper dans un petit morceau de crépine et les ficeler.",
        "6. Poêler les râbles (voir ci-contre)",
        "7. Réaliser le fond de lapin (voir ci-contre)",
        "8. Réaliser le fond de poêlage à la moutarde de Meaux",
        "• Débarrasser les râbles, les déflaceler et ôter les restes de crépine, les maintenir au chaud à couvert.",
        "• Dégraisser le récipient de cuisson.",
        "• Ajouter un peu d’échalotes ciselées et suer durant quelques secondes.",
        "• Déglacer avec 0,08 l de vin blanc et le réduire des 3/4.",
        "• Mouiller avec 0,50 l de fond brun de lapin corsé et peu lié.",
        "• Réduire à nouveau et ajouter 0,20 l de crème.",
        "• Réduire, vérifier l’assaisonnement et l’onctuosité.",
        "• Passer la sauce au chinois étamine.",
        "• Ajouter hors du feu 0,040 kg de moutarde à l’ancienne et monter la sauce avec 0,040 kg de beurre.",
        "9. Dresser les râbles",
        "• Napper le fond des assiettes avec un peu de sauce, parer les râbles, les escaloper et les dresser harmonieusement.",
        "• Intercaler les tranches avec des petits bouquets de tagliatelles nature, à la tomate et aux épinards."
    ]
}